Repository: eurolinux-enterprise-linux-sources/libpeas
Catalog: src/po/*.po
Languages: sr

source: Plugin Manager
sr: Управник додатака

source: View
sr: Преглед

source: Plugin Manager View
sr: Преглед управника додатака

source: Show Builtin
sr: Прикажи уграђенe

source: Peas Gtk
sr: Грашкo Гтк

source: Dependency '%s' was not found
sr: Не могу да пронађем зависност „%s“

source: Dependency '%s' failed to load
sr: Не могу да учитам зависност „%s“

source: Plugin loader '%s' was not found
sr: Не могу да пронађем програм за учитавање додатка „%s“

source: Failed to load
sr: Не могу да учитам

source: Additional plugins must be disabled
sr: Додатни додаци морају да буду искључени

source: The following plugins depend on '%s' and will also be disabled:
sr: Следећи додаци зависе од „%s“ и такође ће бити искључени:

source: Plugins
sr: Додаци

source: An additional plugin must be disabled
sr: Додатни додатак мора да буде искључен

source: The '%s' plugin depends on the '%s' plugin. If you disable '%s', '%s' will also be disabled.
sr: Додатак „%s“ зависи од додатка „%s“. Ако искључите „%s“, „%s“ ће такође бити искључен.

source: Disable Plugins
sr: Искључи додатке

source: There was an error displaying the help.
sr: Дошло је до грешке приликом приказивања помоћи.

source: _About
sr: _О програму

source: _Preferences
sr: _Поставке

source: _Enabled
sr: _Укључен

source: E_nable All
sr: У_кључи све

source: _Disable All
sr: И_скључи све

source: Enabled
sr: Укључен

source: Plugin
sr: Додатак

source: <b>The plugin '%s' could not be loaded</b> An error occurred: %s
sr: <b>Не могу да учитам додатак „%s“</b> Дошло је до грешке: %s

source: Run from build directory
sr: Покрени из директоријума изградње

source: - libpeas demo application
sr: — демо програм библграшка (libpeas)
